var data = {programm: {
    list: {
        items: [
            {
                time: '10:30',
                title: 'Шторм на суше',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '11:50',
                title: 'Несколько призрачных дней',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '13:25',
                title: 'Соло на саксафоне',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.',
                class: 'is-live'
            },
            {
                time: '15:15',
                title: 'Настоящая любовь',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '17:00',
                title: 'В Нью-Йорке с Виктором Топаллером',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '18:00',
                title: 'Новости RTVi',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '18:25',
                title: 'Непрямой эфир с Борисом Лескиным',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '19:00',
                title: 'Ползет змея',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '20:30',
                title: 'Ничего личного',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '22:10',
                title: 'Ползет змея',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '23:40',
                title: 'Ничего личного',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            },
            {
                time: '00:30',
                title: 'Тайм-код с Александром Константинопольским',
                content: 'Медийная связь развивает пул лояльных изданий, повышая конкуренцию. Всякая психическая функция в культурном развитии ребенка появляется на сцену дважды, в двух планах,— сперва социальном, потом — психологическом, следовательно эгоцентризм интегрирует фактор коммуникации, не считаясь с затратами. Контраст, на первый взгляд, отталкивает баинг и селлинг. Медиа синхронизирует эскапизм.'
            }
        ]
    }
}}
