var data = {global_search_result: {
    all_result: {
        1: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
        2: {
            category: 'Инфошум',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина. Взамен ему предложили американское гражданство.',
            time: '20 часов назад'
        },
        3: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
        4: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
        5: {
            category: 'Инфошум',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
        6: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
    },
    after_banner: {
        1: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        },
        2: {
            category: 'Инфошум',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина. Взамен ему предложили американское гражданство.',
            time: '20 часов назад'
        },
        3: {
            img: '%=static=%img/content/from-enter/euro.png',
            category: 'Новости',
            title: 'Дмитрий Медведев прибыл на встречу в Хельсинки',
            introtext: 'Россиянин Евгений Никулин, которого задержали в Чехии по запросу США, рассказал, что ему предлагали взять на себя вину за взлом почты кандидата в президенты США Хиллари Клинтон по приказу президента России Владимира Путина.',
            time: '20 часов назад'
        }
    }
}}
