var data = {burger_menu: {
    'Рубрики': {
        1: 'Политика',
        2: 'Бизнес',
        3: 'Общество',
        4: 'Культура',
        5: 'Наука и техника',
        6: 'Происшествия',
        7: 'Экономика',
        8: 'Спорт',
    },
    'Передачи': {
        1: 'Новости на rtvi',
        2: 'Итоги недели: всё',
        3: 'Нью-Йорк на ладони',
        4: 'Американские страсти',
        5: 'Тайм-код',
        6: 'Анатомия дня',
        7: 'Россия-США',
    },
    'Телеканал': {
        1: 'Телепрограмма',
        2: 'Лицензии',
        3: 'Как смотреть',
        4: 'Карьера',
        5: 'Размещение рекламы',
        6: 'Правила пользования',
        7: 'Контакты',
    }
}};
