import photo1 from './photos/kotrikadze.png';
import photo2 from './photos/zdes_i_tam.png';
import photo3 from './photos/karaoke.png';
import photo4 from './photos/topaller.png';
import photo5 from './photos/liza.png';
import photo6 from './photos/lensky.png';
import photo7 from './photos/simply.png';

export default {
    1: {
        desc: 'Теленовости - ежедневные эфирные выпуски новостей телеканала RTVI, которые выходят из студий в Нью-Йорке и Москве. В этом разделе есть как целые передачи, так и отдельные сюжеты.',
        photo: photo1,
        category: 'news',
    },
    2: {
        desc: 'Первое ток-шоу, в котором лицом к лицу через телемост встретятся политики и общественные деятели из России и США. В студиях RTVI в Вашингтоне и Москве эксперты двух стран смогут поспорить на самые горячие темы мировой политики — и не только предъявить друг другу претензии, но и попытаться найти точки соприкосновения. Известные журналисты Антон Хреков и Наталия Метлина в московской студии и Тихон Дзядко в вашингтонской позволяют сделать диалог по обе стороны океана не только острым и откровенным, но и конструктивным.',
        photo: photo2,
        category: 'talk',
        big_image: 'news-header__personality_big',
        big_text: 'news-header__content-container_big',
    },
    3: {
        desc: 'Легенда российского телевидения Леонид Парфенов возвращается на экраны с новым проектом «Намедни в караоке». Один год — одна песня и интересный гость в студии. Исторические события, личные воспоминания, и конечно любимые хиты.',
        photo: photo3,
        category: 'show',
    },
    4: {
        desc: 'Виктор Топаллер — известный журналист и мастер интервью — приглашает всенародных любимцев в свою гостиную, чтобы раскрыть их с неожиданной стороны. Новый проект «У камина с Топаллером» покажет звезд без ретуши, лжи и позерства. Такими, какие они есть на самом деле.',
        photo: photo4,
        category: 'talk',
    },
    5: {
        desc: 'Лиза Каймин — наш проводник в мир китча и гламура американской тусовки. В объективах камер окажутся: закрытые вечеринки, роскошные свадьбы, домашние приёмы олигархов, увлечения селебрити и их отвязных отпрысков.',
        photo: photo5,
        category: 'show',
    },
    6: {
        desc: 'Тайм-Код - еженедельная информационно-аналитическая программа Владимира Ленского. Это не просто обзор главных событий недели. Это глубокий анализ, экспертные оценки и опросы общественного мнения в странах вещания RTVI. Проект Тайм-Код предлагает зрителям смелый, порой неожиданный подход к международной политике. Мы ищем то, что не принято афишировать. Обсуждаем то, что предпочитают замалчивать.',
        photo: photo6,
        category: 'show',
    },
    7: {
        desc: 'Небольшие ролики в жанре «Сделай сам» или DIY. Простые опыты, рукоделие и лайфхаки, которые вы можете легко повторить дома.',
        photo: photo7,
        category: 'show',
    },
};
