var data = {noize_all: {
    one: {
        img: '%=static=%img/content/noize-all/timati.jpg',
        alt: '',
        title: 'Дождь рассказал о самолете Кадырова за $80 млн',
        time_add: '5 часов назад'
    },
    two: {
        1: {
            title: 'В Петербурге скончался сенатор Вадим Тюльпановн',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        2: {
            title: 'В Петербурге задержали шестерых предполагаемых вербовщиков террористов',
            when: 'Вчера, 14:44',
            alt: ''
        },
        3: {
            title: 'Tesla стала самым дорогим производителем автомобилей США',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        4: {
            title: 'В России согласовали митинги против терроризма на 8 апреля',
            when: 'Сегодня, 15:02',
            alt: ''
        }
    },
    three: {
        title: 'В Астрахани напали на сотрудников Нацгвардии',
        when: 'Сегодня, 15:02',
    },
    four: {
        1: {
            title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        2: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 14:44',
            alt: ''
        },
        3: {
            title: 'У лондонского террориста оказалось другое имя',
            when: 'Сегодня, 15:02',
            alt: ''
        },
    },
    five: {
        img: '%=static=%img/content/noize-all/sv.jpg',
        alt: '',
        title: 'Плакат с накрашенным Путиным признали экстремистским',
        time_add: '5 часов назад'
    },
    six: {
        img: '%=static=%img/content/noize-all/terakt.jpg',
        alt: '',
        title: 'Теракт в метро: что известно о взрыве и террористе',
        time_add: '5 часов назад'
    },
    seven: {
        title: 'Северная Корея запустила баллистическую ракету',
        when: 'Сегодня, 15:02',
    },
    eight: {
        title: 'В Петербурге сегодня задержаны новые сообщники террористов',
        when: 'Сегодня, 15:02',
    },
    nine: {
        1: {
            title: 'Мария Гайдар стала советником Петра Порошенко',
            when: 'Вчера, 14:44',
            alt: ''
        },
        2: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 09:18',
            alt: ''
        },
        3: {
            title: 'Nivea извинилась за слоган Белое — это чистота',
            when: 'Вчера, 07:12',
            alt: ''
        },
        4: {
            title: 'Гибралтар заявил, что в его территориальные воды зашел испанский корабль',
            when: 'Вчера, 16:10',
            alt: ''
        }
    },
    ten: {
        1: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 09:18',
            alt: ''
        },
        2: {
            title: 'У лондонского террориста оказалось другое имя',
            when: 'Вчера, 07:12',
            alt: ''
        },
        3: {
            title: 'Медведев: Навальный подставляет молодых людей для достижения шкурных целей',
            when: 'Вчера, 16:10',
            alt: ''
        },
        4: {
            title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
            when: 'Вчера, 14:44',
            alt: ''
        }
    },
    eleven: {
        1: {
            title: 'Чемодан с телом россиянки в Италии выбросила в море ее мать',
            when: 'Вчера, 14:44',
            alt: ''
        },
        2: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 09:18',
            alt: ''
        },
        3: {
            title: 'У лондонского террориста оказалось другое имя',
            when: 'Вчера, 07:12',
            alt: ''
        },
        4: {
            title: 'В Санкт-Петербурге в жилом доме обезвредили бомбу',
            when: 'Позавчера, 16:10',
            alt: ''
        },
        5: {
            title: 'Фельдшера, которая проигнорировала вызов с Сямозера, приговорили к трем годам',
            when: 'Вчера, 14:44',
            alt: ''
        },
        6: {
            title: 'Володин: теракт в Петербурге — не повод для закручивания гаек',
            when: 'Вчера, 09:18',
            alt: ''
        }
    },
    twelve: {
        1: {
            title: 'Харрисон Форд избежал наказания за то, что чуть не врезался в пассажирский самолет',
            when: 'Вчера, 14:44',
            alt: ''
        },
        2: {
            title: 'Володин: теракт в Петербурге — не повод для закручивания гаек',
            when: 'Вчера, 09:18',
            alt: ''
        },
        3: {
            title: 'Россия объяснила химическую атаку в Сирии тем, что войска разбомбили склад боевиков',
            when: 'Позавчера, 07:12',
            alt: ''
        }
    }
}};
