var data = {noize_all: {
    one: {
        img: '%=static=%img/content/noize-all/timati.jpg',
        alt: '',
        title: 'Дождь рассказал о самолете Кадырова за $80 млн',
        time_add: '5 часов назад'
    },
    two: {
        1: {
            title: 'В Петербурге скончался сенатор Вадим Тюльпановн',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        2: {
            title: 'В Петербурге задержали шестерых предполагаемых вербовщиков террористов',
            when: 'Вчера, 14:44',
            alt: ''
        },
        3: {
            title: 'Tesla стала самым дорогим производителем автомобилей США',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        4: {
            title: 'В России согласовали митинги против терроризма на 8 апреля',
            when: 'Сегодня, 15:02',
            alt: ''
        }
    },
    three: {
        title: 'В Астрахани напали на сотрудников Нацгвардии',
        when: 'Сегодня, 15:02',
    },
    four: {
        1: {
            title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
            when: 'Сегодня, 15:02',
            alt: ''
        },
        2: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 14:44',
            alt: ''
        },
        3: {
            title: 'У лондонского террориста оказалось другое имя',
            when: 'Сегодня, 15:02',
            alt: ''
        },
    },
    five: {
        img: '%=static=%img/content/noize-all/sv.jpg',
        alt: '',
        title: 'Плакат с накрашенным Путиным признали экстремистским',
        time_add: '5 часов назад'
    },
    six: {
        img: '%=static=%img/content/noize-all/terakt.jpg',
        alt: '',
        title: 'Теракт в метро: что известно о взрыве и террористе',
        time_add: '5 часов назад'
    },
    seven: {
        title: 'Северная Корея запустила баллистическую ракету',
        when: 'Сегодня, 15:02',
    },
    eight: {
        title: 'В Петербурге сегодня задержаны новые сообщники террористов',
        when: 'Сегодня, 15:02',
    }
}}
