var data = {news: {
    square: {
        title: 'Плакат с накрашенным Путиным признали экстремистским',
        img: '%=static=%img/content/per-day/per-two.png',
        time_add: '5 часов назад',
        alt: '',
        //time_update: 'Обновлено 15 минут назад',
        time_keeping: '03:40'
    },
    list: {
        1: {
            title: 'Ройзман придет как свидетель защиты на процесс блогера Соколовского',
            when: '10 часов назад'
        },
        2: {
            title: 'Силовики нарушили перемирие почти 80 раз за два дня, заявили в ДНР',
            when: 'Вчера, 14:44'
        },
        3: {
            title: 'Путин: действующих ограничений в интернете пока достаточно',
            when: 'Вчера, 09:18'
        },
        4: {
            title: 'РПЦ раскритиковала законопроект, который разрешает носить хиджабы в школах Чечни',
            when: '6 апреля, 07:12'
        }
    }
}}
