var data = {news: {
    square: {
        title: 'Плакат с накрашенным Путиным признали экстремистским',
        img: '%=static=%img/content/per-day/per-two.png',
        time_add: '5 часов назад',
        alt: '',
        //time_update: 'Обновлено 15 минут назад',
        time_keeping: '03:40'
    },
    square_two: {
        title: 'Как следователи ФБР нашли доказательства вины России',
        img: '%=static=%img/content/per-day/per-two.png',
        time_add: '5 часов назад',
        alt: '',
        //time_update: 'Обновлено 15 минут назад',
        time_keeping: '03:40'
    },
    list: {
        1: {
            title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
            when: 'Вчера, 14:44'
        },
        2: {
            title: 'Зюганов назвал Навального трезвым Ельциным',
            when: 'Вчера, 09:18'
        },
        3: {
            title: 'У лондонского террориста оказалось другое имя',
            when: '6 апреля, 07:12'
        },
        4: {
            title: 'Медведев: Навальный подставляет молодых людей для достижения шкурных целей',
            when: '5 апреля, 16:10'
        }
    }
}}
