var data = {info_noize: {
    1: {
        title: 'Палестинец на машине врезался в группу израильских солдат',
        when: '10 часов назад'
    },
    2: {
        title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
        when: 'Вчера, 14:44'
    },
    3: {
        title: 'Зюганов назвал Навального трезвым Ельциным',
        when: 'Вчера, 09:18'
    },
    4: {
        title: 'У Лондонского террориста оказалось другое имя',
        when: '6 апреля, 07:12'
    },
    5: {
        title: 'Медведев: Навальный подставляет молодых людей для достижения шкурных целей',
        when: '5 апреля, 16:10'
    }
}};
