var data = {info_noize: {
    news: {
        section_title: 'Инфошум',
        list: {
            1: {
                title: 'Палестинец на машине врезался в группу израильских солдат',
                when: '10 часов назад'
            },
            2: {
                title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
                when: 'Вчера, 14:44'
            },
            3: {
                title: 'Зюганов назвал Навального трезвым Ельциным',
                when: 'Вчера, 09:18'
            },
            4: {
                title: 'У Лондонского террориста оказалось другое имя',
                when: '6 апреля, 07:12'
            },
            5: {
                title: 'Медведев: Навальный подставляет молодых людей для достижения шкурных целей',
                when: '5 апреля, 16:10'
            }
        }
    },
    news_war: {
        section_title: 'Инфошум',
        list: {
            1: {
                title: 'Центробанк России впервые с 2014 года установил ключевую ставку ниже 10%',
                when: '10 часов назад'
            },
            2: {
                title: 'Марин Ле Пен пообещала бороться за отмену санкций против россиян',
                when: 'Вчера, 14:44'
            },
            3: {
                title: 'Зюганов назвал Навального трезвым Ельциным',
                when: 'Вчера, 09:18'
            },
            4: {
                title: 'У Лондонского террориста оказалось другое имя',
                when: '6 апреля, 07:12'
            },
            5: {
                title: 'Медведев: Навальный подставляет молодых людей для достижения шкурных целей',
                when: '5 апреля, 16:10'
            }
        }
    },
    war: {
        one: {
            title: 'Немирные новости за этот день',
            when: '6 часов назад'
        },
        two: {
            title: 'Северокорейцы пообещали бороться за что-то связанное с этим',
            when: '10 часов назад'
        },
        three: {
            title: 'Зюганов назвал Ким Чен Ына трезвым Ельциным',
            when: 'Вчера, 09:18'
        },
        four: {
            title: 'У северокорейского террориста оказалось другое имя',
            when: 'Вчера, 07:12'
        },
        view: true
    },
    idx: {
        title: 'Убийца все еще не пойман, ведется расследование',
        img: '%=static=%img/content/per-day/per-two.png',
        //time_add: 'час назад',
        alt: '',
        //time_keeping: '03:40'
        title_war: 'Убийство Ким Чен Ына '

    }
}};
