var data = {breadcrumb: {
    news: {
        1: 'Все новости',
        2: 'Политика',
        3: 'Общество',
        4: 'Наука и техника',
        5: 'Экономика',
        6: 'Бизнес',
        7: 'Культура',
        8: 'Происшествия',
        9: 'Спорт'
    },
    textStream: {
        1: 'Самые новые',
        2: 'Самые первые'
    },
    programm: {
        1: 'Европа',
        2: 'США'
    },
    from_enter: {
        1: 'Все сразу',
        2: 'Новости',
        3: 'Тайм-код',
        4: 'Передача другая',
        5: 'Итоги недели',
        6: 'Русский Нью-Йорк',
        7: 'Одноэтажная Америка'
    },
    search: {
        1: 'Все результаты',
        2: 'Новости',
        3: 'Инфошум',
        4: 'Из эфира'
    }
}};
