var data = {pMain: {

    items: [

        {
            rating: '8',
            ratingClass: 'rate8',
            tag: 'Политика',
            cnt: 'Южная Корея и США формируют отряд спецназа для убийства Ким Чен Ына'
        },

        {
            rating: '7',
            ratingClass: 'rate7',
            tag: 'Наука',
            cnt: 'Российские ученые нашли противоречия в самом популярном методе теоретической химии'
        },

        {
            rating: '7',
            ratingClass: 'rate7',
            tag: 'Политика',
            cnt: 'Петагон: США готовы сбить ракеты КНДР при наличии угрозы'
        },

        {
            rating: '6',
            ratingClass: 'rate6',
            tag: 'Спорт',
            cnt: 'НХЛ рассматривает возможность проводить матчи в Китае'
        },

        {
            rating: '5',
            ratingClass: 'rate5',
            tag: 'Политика',
            cnt: 'Помощник Трампа не исключил «принятия мер» против РФ из-за «кибератак»'
        },

        {
            rating: '2',
            ratingClass: 'rate2',
            tag: 'Общество',
            cnt: 'Гвардеец едва не застрелил королеву Великобритании Елизавету II'
        }

    ]

}};
