var data = {taskList: {
    items: [

        {
            time: '20 минут назад',
            rating: '6',
            category: 'Политика',
            title: 'Петагон: США готовы сбить ракеты КНДР при наличии угрозы',
            titleCustom: '',
            tags: [
                'внешняя политика',
                'США'
            ],
            state: ''
        },

        {
            time: '8 минут назад',
            rating: '8',
            category: 'Политика',
            title: 'Южная Корея и США формируют отряд спецназа для убийства Ким Чен Ына',
            titleCustom: '',
            text: [
                'Спецназ США и военные Южной Кореи сформируют подразделение, которое должно будет убить лидера КНДР Ким Чен Ына в случае войны с Северной Кореей, рассказали источники южнокорейского агентства «Ренхап». По словам неназванного высокопоставленного чиновника, отряд будет создан по американскому образцу, а американские военные, которые в него войдут, будут подчиняться командованию Южной Кореи. Предполагается, что отряд сформируют в 2017 году, он будет насчитывать от одной до двух тысяч человек.',
                'В случае начала войны в задачи спецподразделения также будет входить убийство членов высшего военного и политического руководства Северной Кореи, пишет агентство.  '
            ],
            comname: 'Шаховской Вадим',
            comtext:  'Надо описать возможные варианты развития событий',
            tags: [
            ],
            state: 'active'
        }
    ]
}}
