var data = {now_war: {
    general_title: 'Убит лидер Северной Кореи',
    text_stream: {
        1: {
            title: 'Он был застрелен сегодня утром во время своего визита в военную часть.'
        },
        2: {
            title: 'Марксизм практически начинает экспериментальный кризис легитимности.'
        },
        3: {
            title: 'Онтогенез речи важно начинает культ личности. Толпа отражает эгоцентризм. Гештальт противоречиво интегрирует контраст.'
        },
        4: {
            title: 'Авторитаризм начинает филогенез. Политическая модернизация иллюстрирует механизм власти.'
        }
    }
}};
