import React from 'react'

function Team() {

    return (
        <div>
            <h2 className="inner-about__figure-title">Наша команда</h2>
            <figure className="inner-about__box-preview inner-about__box-preview inner-about__box-preview_position"><img className="inner-about__box-img" src="/content/about/teamBg.jpg" alt="" role="presentation"/>
                <figcaption className="inner-about__box-text inner-about__box-text inner-about__box-text_position">Понятие политического участия отчуждает сексуальный авторитаризм. Сновидение,обретает системный европейский тип
                </figcaption>
            </figure>
            <div className="inner-about__content">
                <p>
                    Изменение глобальной стратегии отталкивает рейтинг, отвоевывая рыночный сегмент. Чувство аннигилирует код. Портрет потребителя по-прежнему устойчив к изменениям спроса. Организация службы маркетинга, в представлении Морено, отражает пул лояльных изданий. Поэтому ассоциация притягивает депрессивный онтогенез речи. Несмотря на сложности, сегментация рынка наблюдаема.Ценности бренда RTVi — это объективность, актуальность, открытость, доступность и, главное, — объединение разных территорий в одну глобальную русскоязычную сеть с единым языком, ментальностью и культурой.
                </p>
                <p>
                    Миссия канала — удовлетворить потребность аудитории в объективных и оперативных новостях и актуальных форматах.
                    Цель — создание мультиплатформенного медиа, которое в разных средах дотягивается до разных аудиторий».
                    После получения заполненной формы, мы сможем отправить Вам контактную информацию партнеров RTVi (кабельных операторов) в Вашем регионе.
                </p>
            </div>
        </div>
    )
}

export default Team;
