var data = {pReady: {

    items: [

        {
            rating: '6',
            ratingClass: 'rate6',
            tag: 'Политика',
            cnt: 'Петагон: США готовы сбить ракеты КНДР при наличии угрозы',
            cntClass: 'working__cnt--newest',
            author: 'Ковалев Максим'
        },

        {
            rating: '8',
            ratingClass: 'rate8',
            tag: 'Политика',
            cnt: 'Южная Корея и США формируют отряд спецназа для убийства Ким Чен Ына',
            cntClass: 'working__cnt--new',
            author: 'Константинов Виталий'
        },

        {
            rating: '2',
            ratingClass: 'rate2',
            tag: 'Общество',
            cnt: 'Гвардеец едва не застрелил королеву Великобритании Елизавету II',
            author: 'Марышева Елена'
        },

        {
            rating: '7',
            ratingClass: 'rate7',
            tag: 'Наука',
            cnt: 'Российские ученые нашли противоречия в самом популярном методе теоретической химии',
            author: 'Короленко Анастасия'
        },

        {
            rating: '6',
            ratingClass: 'rate6',
            tag: 'Спорт',
            cnt: 'НХЛ рассматривает возможность проводить матчи в Китае',
            author: 'Поликарпов Анатолий'
        },

        {
            rating: '5',
            ratingClass: 'rate5',
            tag: 'Политика',
            cnt: 'Помощник Трампа не исключил «принятия мер» против РФ из-за «кибератак»',
            author: 'Санченков Роман'
        }



    ]

}};
