var data = {liveList: {
    items: [

        {
            date: '15 января 2017',
            time: '15:18',
            rating: '8',
            category: 'Политика',
            title: 'Северокорейский лидер Ким Чен Ын был сегодня убит во время спецоперации',
            titleCustom: '',
            tags: [
                'вотэтода'
            ],
            state: 'active'
        },

        {
            date: '15 января 2017',
            time: '15:18',
            rating: '7',
            category: 'Наука',
            title: 'Российские ученые нашли противоречия в самом популярном методе теоретической химии',
            titleCustom: '',
            tags: [
            ],
            state: ''
        },

        {
            date: '15 января 2017',
            time: '15:18',
            rating: '7',
            category: 'Политика',
            title: 'Петагон: США готовы сбить ракеты КНДР при наличии угрозы',
            titleCustom: 'old',
            tags: [
                'внешняя политика',
                'США'
            ],
            state: ''
        },

        {
            date: '15 января 2017',
            time: '15:18',
            rating: '6',
            category: 'Спорт',
            title: 'НХЛ расcматривает возможность проводить матчи',
            tags: [
            ],
            state: ''
        },

        {
            date: '15 января 2017',
            time: '15:18',
            rating: '5',
            category: 'Политика',
            title: 'Помощник Трампа не исключил «принятия мер» против РФ из-за «кибератак»',
            tags: [
                'холодная война',
                'санкции'
            ],
            state: ''
        }

    ]

}};

