var data = {more_news: {
   one: {
       1: {
           title: 'Ройзман придет как свидетель защиты на процесс блогера Соколовского',
           when: '10 часов назад'
       },
       2: {
           title: 'Силовики нарушили перемирие почти 80 раз за два дня, заявили в ДНР',
           when: 'Вчера, 14:44'
       },
       3: {
           title: 'Путин: действующих ограничений в интернете пока достаточно',
           when: 'Вчера, 09:18'
       },
       4: {
           title: 'РПЦ раскритиковала законопроект, который разрешает носить хиджабы в школах Чечни',
           when: '6 апреля, 07:12'
       },
       5: {
           title: 'ФБР создаст отдел для расследования вмешательства России в выборы',
           when: '5 апреля, 16:10'
       },
       6: {
           title: 'Песков про задержания геев в Чечне: это не повестка Кремля',
           when: '5 апреля, 17:10'
       }
   },
    two: {
        1: {
            title: 'Путин: действующих ограничений в интернете пока достаточно',
            when: 'Позавчера, 13:40'
        },
        2: {
            title: 'РПЦ раскритиковала законопроект, который разрешает носить хиджабы в школах Чечни',
            when: '6 апреля, 07:12'
        },
        3: {
            title: 'ФБР создаст отдел для расследования вмешательства России в выборы',
            when: '5 апреля, 16:10'
        },
        4: {
            title: 'Песков про задержания геев в Чечне: это не повестка Кремля',
            when: '5 апреля, 17:10'
        }
    }
}};
